export const accordiondata = [
	{
		id: 1,
		title: 'Сколько это стоит?',
		descr:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты.'
	},
	{
		id: 2,
		title: 'Можно ли подключить 1С?',
		descr:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты.'
	},
	{
		id: 3,
		title: 'А если сотрудники начнут сопротивляться новой системе?',
		descr:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты.'
	},
	{
		id: 4,
		title: 'Какая CRM лучше?',
		descr:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты.'
	},
	{
		id: 5,
		title: 'Смогут ли менеджеры скачать базу?',
		descr:
			'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты.'
	}
];
