import AVA1 from '../public/images/avatar1.png';
import AVA2 from '../public/images/avatar2.png';
import AVA3 from '../public/images/avatar3.png';

export const reviewsData = [
	{
		id: 1,
		img: AVA1,
		name: 'Михаил Кириченко',
		company: 'Just look',
		text: 'Отдел продаж начал отмечать в CRM все действия и результаты работы с клиентами – звонки, письма, встречи и их итоги, ход сделок, их завершение, выставление счетов – мы, наконец-то, начали учитывать все.'
	},
	{
		id: 2,
		img: AVA2,
		name: 'Алексей Гранин',
		company: 'Datakit',
		text: 'Мы отслеживаем как результаты работы каждого менеджера, анализируя воронку продажи, так и производительность технических специалистов с помощью отчетов по задачам.'
	},
	{
		id: 3,
		img: AVA3,
		name: 'Екатерина Мясникова',
		company: 'МеталлСтройГрупп',
		text: 'Когда менеджеры работают в своих файлах на домашних компьютерах, нет прозрачности для руководителя. Я не понимала, как работают с клиентами, не забывают ли о них.'
	}
];
